Repository: ruifontes/zPortapapeles
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: uk

source: zPortapapeles
uk: буфер обміну

source: Utilidades para el portapapeles, anuncio de las teclas e historial.
uk: Утиліти для буфера обміну, важливих повідомлень та історії.

source: Copiar
uk: Скопійовано

source: Sin selección
uk: Нічого не вибрано

source: Muestra la ventana de historial del portapapeles
uk: Показати діалог історії буфера обміну

source: El modo juego esta activado. Desactívelo para usar esta opción.
uk: Ігровий режим увімкнено. Вимкніть його, щоб використовувати цей параметр.

source: No hay nada en el historial de zPortapapeles.
uk: В історії буфера обміну нічого немає.

source: El historial del portapapeles no está activado. Si desea usarlo, actívelo desde las opciones de NVDA en Opciones de zPortapapeles.
uk: Історію буфера обміну не активовано. Якщо ви хочете використовувати цю функцію, увімкніть її в параметрах NVDA в категорії налаштувань «Буфер обміну».

source: Activar o desactivar las propiedades de zPortapapeles
uk: Увімкнути або вимкнути властивості буфера обміну

source: zPortapapeles desactivado
uk: буфер обміну вимкнено

source: zPortapapeles activado
uk: буфер обміну увімкнено

source: Activar o desactivar modo juego
uk: Увімкнути або вимкнути ігровий режим

source: Modo juego de zPortapapeles desactivado
uk: Ігровий режим буфера обміну вимкнено

source: Modo juego de zPortapapeles activado
uk: Ігровий режим буфера обміну увімкнено

source: Leer portapapeles
uk: Читати буфер обміну

source: Estadísticas del texto seleccionado
uk: Статистика виділеного тексту

source: Ejecuta el dialogo para copiar al portapapeles parte de un texto seleccionado
uk: Відкриває діалог для копіювання до буфера обміну частини виділеного тексту

source: Solo tiene un elemento seleccionado, esta opción necesita más de un elemento para usarse
uk: Ви вибрали лише один елемент, для цього параметра потрібно використовувати більше одного елемента

source: Teclas predefinidas del portapapeles (cambiar solo en distribuciones de portapapeles distinto)
uk: Попередньо встановлені клавіші буфера обміну (змінюються лише при різних розкладках буфера обміну)

source: Opciones de zPortapapeles
uk: Параметри буфера обміну

source: Activar o desactivar anuncios hablados del portapapeles
uk: Увімкнути або вимкнути голосові підказки буфера обміну

source: Activar o desactivar sonidos del portapapeles
uk: Увімкнути або вимкнути звуки буфера обміну

source: Activar o desactivar el historial del portapapeles
uk: Увімкнути або вимкнути історію буфера обміну

source: Elija un tiempo para actualizar el monitor del portapapeles
uk: Виберіть час для оновлення монітора буфера обміну

source: Notificar con un sonido cada vez que se agregue algo al historial
uk: Сповіщати звуком щоразу, коли щось додається до історії

source: Hablar lo copiado al portapapeles y agregado al Historial
uk: Озвучити те, що було скопійовано в буфер обміну та додано до історії

source: Elija un tiempo para actualizar el monitor del portapapeles para el modo juego
uk: Виберіть час оновлення монітора буфера обміну для ігрового режиму

source: Elija un idioma destino para la traducción en modo juego
uk: Виберіть мову перекладу в ігровому режимі

source: Historial del Portapapeles
uk: Історія буфера обміну

source: &Historial:
uk: &Історія:

source: &Borrar
uk: &Видалити

source: Borrar &todo
uk: Видалити &все

source: &Refrescar
uk: &Оновити

source: &Cerrar
uk: &Закрити

source: Pegado al foco.
uk: Знаходиться у фокусі.

source: Selector de trozos de texto para copiar al portapapeles
uk: Виділення фрагмента тексту для копіювання в буфер обміну

source: &Texto para seleccionar:
uk: &Текст для вибору:

source: &Copiar al portapapeles lo seleccionado
uk: &Скопіювати вибраний елемент у буфер обміну

source: Cerrar
uk: Закрити

source: No tiene seleccionada ninguna palabra. Seleccione al menos una para copiar al portapapeles.
uk: Ви не вибрали жодного слова. Виберіть принаймні одне для копіювання в буфер обміну.

source: Información
uk: Інформація

source: No hay texto en el portapapeles
uk: В буфері обміну немає тексту

source: {} Caracteres (sin espacios). {} Caracteres (con espacios). {} {}. {} {}. {} {}.
uk: {} Символів (без пробілів). {} Символів (з пробілами). {} {}. {} {}. {} {}.

source: Palabra
uk: Слово

source: Palabras
uk: Слова

source: Línea
uk: Рядок

source: Líneas
uk: Рядки

source: Párrafos
uk: Абзаци

source: Párrafo
uk: Абзац

source: Seleccionar todo
uk: Вибрати все

source: Cortar
uk: Вирізати

source: Pegar
uk: Вставити

source: Rehacer
uk: Повторити

source: Deshacer
uk: Скасувати

source: 1 décima de segundo
uk: одна десята секунди

source: 2 décimas de segundo
uk: дві десятих секунди

source: 3 décimas de segundo
uk: три десятих секунди

source: 4 décimas de segundo
uk: чотири десятих секунди

source: 5 décimas de segundo
uk: п'ять десятих секунди

source: 1 segundo
uk: одна секунда

source: Alemán
uk: Німецька

source: Árabe
uk: Арабська

source: Croata
uk: Хорватська

source: Español
uk: Іспанська

source: Francés
uk: Французька

source: Inglés
uk: Англійська

source: Italiano
uk: Італійська

source: Polaco
uk: Польська

source: Portugués
uk: Португальська

source: Ruso
uk: Російська

source: Turco
uk: Турецька

source: Ucraniano
uk: Українська
